<#macro peter>
    <div class="uk-section uk-section-default">
        <div class="uk-container">
            <h5 class="uk-modal-title" style="font-family: Neucha, cursive;"><b>Питер Гриффин</b></h5>
            <img class="uk-align-center uk-align-right@m uk-margin-remove-adjacent"
                 src="/static/images/heroes/Peter.png" width="28%" height="28%" alt="Peter Griffin">
            <p class="for-text uk-text-justify">
                <b>
                    Питер Гриффин – один из основных персонажей сериала, озвученный Сетом Макфарлейном.
                </b>
            </p>
            <p class="for-text uk-text-justify" style="font-family: Neucha, cursive;">
                <b>
                    Питер – тщеславный эгоист, уверенный в своей гениальности (хотя на самом деле –
                    умственно отсталый, о чем рассказано в 6 серии 4 сезона «Питормоз»),
                    жадный и трусливый (если дело не касается насилия), ревнивец и хронический алкоголик.
                    Его невероятная глупость, неспособность извлекать уроки из своих ошибок и «гениальные»
                    идеи постоянно приводят к неприятностям, что и составляет львиную долю сюжетов сериала.
                    Женат на Лоис Гриффин (дочери Картера Пьюдершмидта, богатого промышленника),
                    с которой познакомился в отеле в Ньюпорте, где он подрабатывал разносчиком полотенцев.
                    В большинстве серий носит белую рубашку на левую сторону, зелёные брюки и коричневые
                    ботинки.
                </b>
            </p>
            <p>
            <h5 style="font-family: Neucha, cursive;"><b>Некоторые факты</b></h5>
            <ul class="uk-list uk-list-bullet" style="font-family: Neucha, cursive;">
                <li>
                    <b>
                        Любимое времяпрепровождение – смотреть телевизор. Питер проводит с телевизором
                        больше времени, чем с семьей (2 серия 1 сезона «I Never Met the Dead Man»).
                        Предпочитает смотреть боевики, рекламу и новости.
                    </b>
                </li>
                <li>
                    <b>
                        Питер – убежденный патриот, однако в 6 серии 6 сезона «Padre de Familia» выясняется,
                        что он наполовину ирландец, родившийся в Мексике. Когда он отправляется в
                        «Службу иммиграции и натурализации», ему не удается пройти элементарные тесты.
                    </b>
                </li>
                <li>
                    <b>
                        Несмотря на то, что Питер постоянно попадает в неприятности из за своего
                        низкого интеллекта, в то же время он невероятно везуч и все время
                        выходит сухим из воды благодаря непоколебимому упорству.
                    </b>
                </li>
            </ul>
        </div>
    </div>
</#macro>