<#macro brian>
    <div class="uk-section uk-section-default">
        <div class="uk-container">
            <h5 class="uk-modal-title" style="font-family: Neucha, cursive;"><b>Брайан Гриффин</b></h5>
            <img class="uk-align-center uk-align-right@m uk-margin-remove-adjacent"
                 src="/static/images/heroes/Brian.png" width="11%" height="11%" alt="Brian Griffin">
            <p class="for-text uk-text-justify">
                <b>
                    Брайан Гриффин – прямоходящий говорящий антропоморфный пес породы лабрадор-ретривер,
                    один из главных персонажей сериала. Сет Макфарлейн озвучивает его своим обычным голосом.
                    Брайан по натуре флегматик. Он рассудителен и не любит поспешных решений,
                    хотя в редких случаях может впадать в ярость или совершать необдуманные, а порою и нечестные поступки.
                </b>
            </p>
            <h5><b>Происхождение</b></h5>
            <ul class="uk-list uk-list-bullet">
                <li>
                    <b>
                        Версия первая (5 серия 7 сезона): родился на ферме под Остином в штате Техас и был
                        одим из пяти щенков собаки Тортинки. В детстве у
                        матери его забрали, и хотя сам Брайан считает, что мать отреклась от него, Тортинка любила всех
                        своих
                        щенков. Так он стал членом семьи Гриффинов.
                    </b>
                </li>
                <li>
                    <b>
                        Версия вторая (7 серия 1 сезона): Питер подобрал Брайана на улице, когда тот был
                        уже взрослым «шелудивым, бездомным псом и мыл машины».
                    </b>
                </li>
                <p>
                    Помимо упомянутой матери — собаки Тортинки (ныне покойной), и отца Коко (2 серия 4 сезона)
                    имеет двоюродного брата Джаспера, также говорящего пса. Джаспер живёт в Голливуде и является геем.
                    У Брайана есть сын Дилан (11 серия 6 сезона), которому 13 «собачьих» лет.
                </p>
            </ul>
        </div>
    </div>
</#macro>