<#macro chris>
    <div class="uk-section uk-section-default">
        <div class="uk-container">
            <h5 class="uk-modal-title"><b>Крис Гриффин</b></h5>
            <img class="uk-align-center uk-align-right@m uk-margin-remove-adjacent"
                 src="/static/images/heroes/Chris.png" width="13%" height="13%" alt="Chris Griffin">
            <p class="for-text uk-text-justify">
                <b>
                    Крис Гриффин – второй и незапланированный ребенок Питера и Лоис Гриффин,
                    14-летний заторможенный подросток.
                </b>
            </p>
            <p class="for-text uk-text-justify">
                <b>
                    Крис родился в Куахоге. Был незапланированным ребёнком, так как
                    при зачатии у родителей порвался презерватив. Лоис благодарит Криса
                    за это, так как они смогли подать в суд на компанию-изготовитель
                    противозачаточных средств и купить отдельный дом. Крис медлительный,
                    доверчивый, инфантильный и недоразвитый парень (объясняется это тем, что во
                    время беременности Лоис много пила и курила марихуану, а это не могло не
                    сказаться на развитии плода). Иногда до Криса не сразу доходит,
                    что именно ему сказали. Он некоторое время продолжает говорить,
                    а затем вытаращивает глаза и медленно тянет: «Что-о-о-о?».
                    В большинстве серий носит синюю футболку, черные брюки,
                    белые кроссовки с красными полосами и черно-оранжевую кепку.
                </b>
            </p>
            <p class="for-text uk-text-justify">
                <b>
                   У Криса проблемы с лишним весом. Его вес превышал норму еще до его
                    рождения (в газете о нем писали «У местной женщины родился слоненок», 17 серия
                    2 сезона).
                    Впоследствии Крис, стесняясь своего веса, с помощью Питера пытался
                    похудеть, занимаясь спортом и сидя на диете, что результатов не дало.
                    От предложения о липосакции отказался, считая это искусственным и ненужным средством.
                </b>
            </p>
            <h5><b>Некоторые факты</b></h5>
            <ul class="uk-list uk-list-bullet">
                <li>
                    <b>
                        Его любимое увлечение — рисование. В 11 серии 2 сезона Крис становится
                        профессиональным художником и устраивает выставку своих картин.
                    </b>
                </li>
                <li>
                    <b>
                        Обладает пенисом большего размера, чем пенис его отца (5 серия 3 сезона),
                        что вызывает зависть Питера.
                    </b>
                </li>
                <li>
                    <b>
                        Криса регулярно терроризировала злая обезьяна, долгое время обитающая
                        в шкафу в его комнате и постоянно зло тыкая в него пальцем. К счастью
                        для Криса, им все же удалось решить все недопонимания и
                        обезьяна перебралась в шкаф Джека Такера.
                    </b>
                </li>
            </ul>
        </div>
    </div>
</#macro>