<#macro lois>
    <div class="uk-section uk-section-default">
        <div class="uk-container">
            <h5 class="uk-modal-title"><b>Лоис Гриффин</b></h5>
            <img class="uk-align-center uk-align-right@m uk-margin-remove-adjacent"
                 src="/static/images/heroes/Lois.png" width="10%" height="10%" alt="Peter Griffin">
            <p class="for-text uk-text-justify">
                <b>
                    Лоис Гриффин – жена Питера Гриффина, 43-летняя домохозяйка
                    еврейского происхождения. Оригинальная озвучка - голос Алекс Борштейн.
                    В большинстве серий носит зелёную блузку, тёмно-бежевые брюки и фиолетовые туфли.
                </b>
            </p>
            <p class="for-text uk-text-justify">
                <b>
                    Лоис родилась 1 февраля 1969 года в Ньюпорте, штат Род-Айленд, в семье богатого промышленника Картера Пьютершмидта. Отец Лоис
                    немец, а мать - еврейка и жертва Холокоста (что выясняется во 2 серии 8 сезона). У нее есть младшая сестра Кэрол
                    (появляется в 11 серии 3 сезона и в 15 серии 5 сезона), которая была замужем 9 раз и старший брат Патрик, о котором
                    Лоис ничего не знала, пока не обнаружила его в психиатрической лечебнице (17 серия четвертого сезона). Он ненавидит
                    толстых людей и пытался убить Питера, в конце концов его оставляют в психушке.
                </b>
            </p>
            <p class="for-text uk-text-justify">
                <b>
                    В прошлом Лоис работала порноактрисой (9 серия 9 сезона), оператором на линии «секс по телефону», фотомоделью, проститукой,
                    делала слепки частей тел знаменитостей, репортером и даже мэром, а сейчас она домохозяйка и в свободное от домашних дел
                    время Лоис дает уроки игры на фортепьяно.
                </b>
            </p>
            <p class="for-text uk-text-justify">
                <b>
                   По характеру Лоис - полная противоположность Питера. Она выступает в роли противовеса его сумасбродного характера и
                    авантюрных идей. Однако не все так просто: она страдает клептоманией (9 серия 4 сезон), игроманией (6 серия 1 сезон), у нее
                    тайное пристрастией к алкоголю и не против наркотиков.
                </b>
            </p>
        </div>
    </div>
</#macro>