<#macro meg>
    <div class="uk-section uk-section-default">
        <div class="uk-container">
            <h5 class="uk-modal-title"><b>Мег Гриффин</b></h5>
            <img class="uk-align-center uk-align-right@m uk-margin-remove-adjacent"
                 src="/static/images/heroes/Meg.png" width="20%" height="20%" alt="Meg Griffin">
            <p class="for-text uk-text-justify">
                <b>
                    Мег Гриффин – старший ребенок в семье Гриффинов, закомлексованная и неуверенная в себе девушка.
                </b>
            </p>
            <p class="for-text uk-text-justify">
                <b>
                    Родилась в Куахоге. В начале первого сезона мы узнаем, что Мег 15 лет.
                    В сериале есть намёк на наличие у неё при
                    рождении хвоста, а из эпизода «Partial Terms of Endearment» (21 серия 8 сезона)
                    выясняется, что у неё три соска́.
                </b>
            </p>
            <h5><b>Некоторые факты</b></h5>
            <ul class="uk-list uk-list-bullet">
                <li>
                    <b>
                        Главное в характере Мег — её комплексы по поводу своего внешнего вида и
                        её настойчивое желание нравиться парням и иметь подруг. Ради
                        этого она копит деньги на дорогую сумку, учится водить машину, вступает в отряд знаменосцев.
                    </b>
                </li>
                <li>
                    <b>
                        Подшучивание над внешностью Мег — один из излюбленнейших приёмов авторов
                        сериала (вероятно, этим они дают понять, как важно иметь высокую самооценку —
                        например, над Крисом, чья внешность тоже далека от совершенства, так не издеваются).
                        Ведёт дневник (его чтение составляет один из видов развлечения для всей семьи Гриффинов).
                        В 19 серии 16 сезона Мег напивается с отцом. Вообще, во многих сериях
                        разные (а иногда и все) члены её семьи издеваются над ней.
                    </b>
                </li>
            </ul>
        </div>
    </div>
</#macro>