<#macro quagmire>
    <div class="uk-section uk-section-default">
        <div class="uk-container">
            <h5 class="uk-modal-title"><b>Куагмаер</b></h5>
            <img class="uk-align-center uk-align-right@m uk-margin-remove-adjacent"
                 src="/static/images/heroes/Quagmire.png" width="10%" height="10%" alt="Glenn Quagmire">
            <p class="for-text uk-text-justify">
                <b>
                    Гленн Куагмаер - сексуально озабоченный друг и сосед Питера.
                    Питер познакомился с ним, когда служил в ВМС США, а сейчас
                    работает пилотом самолёта в аэропорту Куахога.
                </b>
            </p>
            <p class="for-text uk-text-justify">
                <b>
                    Сексуально озабоченный персонаж сериала (даже звонок на двери его дома сделан
                    в виде женщины с большой грудью и кнопкой на месте рта, при нажатии на которую
                    создается иллюзия орального секса), но по характеру - обидчив, малейшее оскорбление
                    задевает его хрупкую натуру. Постоянно намекает всем на секс и видит в любой девушке
                    сексуального партнёра, в том числе в Мэг Гриффин, чья привлекательность в сериале
                    регулярно ставится под сомнение (ну еще бы, помним про 3 соска и хвост), но не
                    решается в силу того, что ей нет восемнадцати лет. Кроме Питера, Куагмаер дружит с
                    Кливлендом Брауном и Джо Суонсоном. А вот Брайан Гриффин это его основной "недруг".
                    Куагмаер - единственный кто не общается с Брайаном и не обращает на него внимания, хотя
                    тот иногда пытается подружиться. В одном из откровений Гленн рассказал Брайану, что
                    ненавидит его за то, что он подлизывается к Лоис (ревнует, ведь у Брайана подлизываться
                    получается лучше). В 8 сезоне серии 18 сильно избил Брайана за то, что тот
                    переспал с его отцом, который недавно сделал операцию по смене пола.
                </b>
            </p>
            <h5><b>Некоторые факты</b></h5>
            <ul class="uk-list uk-list-bullet">
                <li>
                    <b>
                       Любимая фраза - «GIGGITY GIGGITY GOO!» (хотя есть и еще другая: «All right!»).
                    </b>
                </li>
                <li>
                    <b>
                        В четвёртой серии девятого сезона упоминается, что Куагмаер
                        болен Гепатитом C, менингитом в скрытой форме, гонореей, а так же
                        всеми известными науке венерическими заболеваниями.
                    </b>
                </li>
                <li>
                    <b>
                        Имеет множество внебрачных детей.
                    </b>
                </li>
                <li>
                    <b>
                        Долгое время Гленн не подозревал о порнографии в интернете, потом узнал это
                        от друзей и долго мастурбировал, отчего его левая рука стала заметно накачаннее
                        (8 сезон 2 серия).
                    </b>
                </li>
                <li>
                    <b>
                        В одной из серий утверждается, что ему 61 год (есть информация, что на самом
                        деле 40), но выглядит он значительно моложе, потому что ест много моркови (7 сезон 10 серия).
                    </b>
                </li>
            </ul>
        </div>
    </div>
</#macro>