<#macro stewie>
    <div class="uk-section uk-section-default">
        <div class="uk-container">
            <h5 class="uk-modal-title"><b>Стьюи Гриффин</b></h5>
            <img class="uk-align-center uk-align-right@m uk-margin-remove-adjacent"
                 src="/static/images/heroes/Stewie.png" width="20%" height="20%" alt="Stewie Griffin">
            <p class="for-text uk-text-justify">
                <b>
                    Стьюи Гриффин – одаренный годовалый ребенок Питера и Лоис Гриффин, одержимый идеей
                    мирового господства. Озвучен Сетом Макфарлейном.
                </b>
            </p>
            <p class="for-text uk-text-justify">
                <b>
                    Стьюи - деспотичный, нетерпимый и одаренный ребенок в семье Гриффинов. Антигерой сериала.
                    Стьюи, оснащенный своим игрушечным мишкой Рупертом и лазерной пушкой, в ряде
                    случаев практически собственноручно пытается захватить мир, демонстрируя свою жажду к
                    мировому господству и матереубийству. Несмотря на свой возраст, умственно Стьюи
                    превосходит большинство взрослых.
                </b>
            </p>
            <p class="for-text uk-text-justify">
                <b>
                    Обладает невероятно развитой речью, богатым словарным запасом и британским акцентом.
                    Участвует во всевозможных крайне жестоких преступлениях или прочих противозаконных
                    деяниях. Грабежи, угоны автомобилей, ростовщичество, изготовление различных подделок,
                    убийства множества персонажей. Убивает Стьюи обычно из-за злости, зависти или обиды.
                </b>
            </p>
            <img class="uk-align-center uk-align-left@m uk-margin-remove-adjacent"
                 src="/static/images/heroes/Stewie%20Griffin%20-%202.jpg" width="25%" height="25%" alt="Stewie Griffin">
            <p class="for-text uk-text-justify">
                <b>
                    Стьюи весьма умел в создании различных устройств типа машин для клонирования или
                    даже машины времени, плюс талантлив в сборке оружия. Свои гениальные изобретения
                    Стьюи использует для борьбы с проблемами детской жизни. Будь-то избавление от боли
                    во время процесса прорезывания зубов, "вражда" с брокколи или не угасающие идеи по
                    уничтожению матери. Возможность Стьюи передвигать предметы, которые в несколько
                    раз больше него самого, не удивляют взрослых персонажей, как и навыки в боевых
                    искусствах или хранение оружия. На вопрос Брайана о том, что Стьюи чувствовал бы,
                    если убил маленького ребенка, тот ответил, что истребил уже семерых малышей и не
                    видел в этом ничего особенного.
                </b>
            </p>
            <p class="for-text uk-text-justify">
                <b>
                    Несмотря на свои злобные черты, беспокоится о Брайане и считает его своим другом.
                </b>
            </p>
            <h5><b>Лучшие серии со Стьюи</b></h5>
            <ul class="uk-list uk-list-bullet">
                <li>
                    <b>
                        <a href="/season/3/episode/11">11 серия 3 сезона «ОПЛОДОТВОРЕНИЕ НЕВЫПОЛНИМО»</a>, в которой
                        Стьюи проникает в организм отца и уничтожает всех сперматозоидов
                    </b>
                </li>
                <li>
                    <b>
                        <a href="/season/5/episode/9">9 серия 5 сезона «ДОРОГА К РУПЕРТУ»</a>, в которой
                        любимый плюшевый медведь Руперт ушел с молотка на гаражной распродаже
                    </b>
                </li>
                <li>
                    <b>
                        <a href="/season/1/episode/3">3 серия 1 сезона «ТЫЦ-ТЫЦ, СМЕРТЕЛЬНЫЙ БУХ»</a>.
                        Сумасшедший маньяк в белом халате ведет охоту на Стьюи
                    </b>
                </li>
                <li>
                    <b>
                        <a href="/season/8/episode/1">1 серия 8 сезона «ДОРОГА В МУЛЬТИВСЕЛЕННУЮ»</a>.
                        Вспоминаем о межпространственных приключениях Брайана и Стьюи. Эти двое
                        тоже посягнули на право открывать двери параллельных миров и поимели полный Вабу-Лабу-Даб-Даб!
                    </b>
                </li>
                <li>
                    <b>
                        <a href="/season/3/episode/20">20 серия 3 сезона «ДОРОГА В ЕВРОПУ»</a>. Отправляемся в
                        путешествие со Стьюи по Европе
                    </b>
                </li>
                <li>
                    <b>
                        <a href="/season/4/episode/24">24 серия 4 сезона «ВРАЖДА БРАТЬЕВ»</a>, в которой
                        глупая оплошность Питера неожиданно привела к появлению на свет второго исчадия ада
                    </b>
                </li>
                <li>
                    <b>
                        <a href="/season/6/episode/4">4</a> и
                        <a href="/season/6/episode/5">5</a> серия 6 сезона «СТЬЮИ УБИВАЕТ ЛОИС/ЛОИС УБИВАЕТ СТЬЮИ» -
                        ложка экшн-боевика, где все понятно: сначала Стьюи убивает Лоис, а потом наоборот
                    </b>
                </li>
                <li>
                    <b>
                        <a href="/season/1/episode/2">2 серия 1 сезона «Я НИКОГДА НЕ ВСТРЕЧАЛ ЭТОГО МЕРТВЕЦА»</a>, в которой
                        излишняя забота Лоис о здоровье ребенка приводит к тому, что он создает устройство,
                        способное истребить все запасы брокколи на Земле.
                    </b>
                </li>
                <li>
                    <b>
                        <a href="/season/2/episode/13">13 серия 2 сезона «ДОРОГА НА РОД-АЙЛЕНД»</a> - теплая серия
                        о настоящей и крепкой мужской дружбе между Брайаном и Стьюи
                    </b>
                </li>
                <li>
                    <b>
                        <a href="/season/3/episode/18">18 серия 3 сезона «ОТ ПОРЯДКА ДО БЕЗУМИЯ»</a>, в которой
                        Стьюи побывает на секс-вечеринке, поучаствует в драке и попадет на отдых в психушку
                    </b>
                </li>
            </ul>
        </div>
    </div>
</#macro>