<#import "blocks/common/head.ftl" as h>
<#import "blocks/common/navigation.ftl" as n>
<#import "blocks/common/footer.ftl" as f>
<!DOCTYPE html>
<html lang="en">
<head>
    <title>Гриффины (Family guy) | Пользовательское соглашение</title>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <@h.put_head/>
</head>
<body>
<@n.navigation/>
<div class="uk-container uk-container-expand">
    <div class="uk-section uk-section-default uk-padding-remove-top">
        <div class="uk-container">
            <h1 class="uk-modal-title"><b>Пользовательское соглашение</b></h1>
            <ul class="uk-list uk-list-bullet">
                <li>
                    Все используемые аудиовизуальные материалы, ссылки на которые размещены на сайте,
                    являются собственностью их изготовителя (владельца прав) и охраняются
                    Законом РФ "Об авторском праве и смежных правах",
                    а также международными правовыми конвенциями.
                </li>
                <li>
                    Вы можете использовать эти материалы только в том случае, если использование
                    производится с ознакомительными целями. Эти материалы предназначены только
                    для ознакомления - для прочих целей Вы должны купить лицензионную запись.
                </li>
                <li>
                    На данном сайте представлены исключительно ссылки на другие ресурсы.
                    На сервере <b>www.familyguy.space</b> не хранится ни одного файла, который нарушал бы закон
                    РФ (или какой-нибудь другой страны). Наш сайт, это всего лишь набор новостей и
                    ссылок от посетителей сайта и других открытых источников интернета.
                    Ссылки на объекты авторского права на страницах сайта <b>www.familyguy.space</b>
                    указывают на внешние общедоступные источники в сети Интернет, не
                    находящиеся на ресурсах, подконтрольных <b>www.familyguy.space</b>. Все права на
                    видеоматериалы, представленные на нашем сайте принадлежат их законным владельцам.
                    Наличие ссылок на материалы на нашем сайте говорит лишь о том, что эти
                    ссылки размещены на нашем сайте и ни в коей мере не претендует на обозначение
                    нашего авторского права на данные материалы.
                </li>
                <li>
                    Все ссылки на ресурсы в Сети, содержащие видеоряд и прочие объекты интеллектуальной
                    собственности, бесплатно размещены посетителями ресурса на правах рекламы или в
                    ознакомительных целях. Любая информация на сайте, размещается автоматически,
                    без какого либо контроля с чьей либо стороны, что соответствует общепринятой
                    мировой практике размещения информации в сети интернет.
                </li>
                <li>
                    Ни при каких условиях и обстоятельствах ответственность за последствия, которые
                    прямо или косвенно повлекло за собой использование информации полученной по ссылкам,
                    представленным на данном сайте, не может возлагаться на авторов сайта и быть основанием
                    для их судебного преследования. Авторы не несут ответственности за возможные последствия
                    использования их в целях, запрещенных УК РФ и нормами международного права.
                </li>
                <li>
                    Предметом коммерческого аспекта данного ресурса является поддержание и развитие инфраструктуры,
                    позволяющей максимально комфортно просматривать демонстрационную аудиовизуальную продукцию
                    вне зависимости от того что является предметом просмотра. Представленные на ресурсе видеоматериалы
                    не являются предметом финансовых отношений между пользователями и владельцами сайта.
                </li>
                <li>
                    Используя данный ресурс, пользователь соглашается с тем, что достиг 18 лет, и принимает
                    на себя риски, связанные с возможным причинением вреда вследствие использования в
                    публикуемых материалах информации.
                </li>
            </ul>
            <h2 class="uk-modal-title">
                <b>Согласие с пользовательским соглашением</b></h2>
            <p>
                Если вы не согласны сo всеми вышеуказанными условиями, вы не имеете права посещать ресурс
                как в целом, так и любую его часть, кроме страницы с пользовательским соглашением, получать
                и/или использовать содержимое настоящего ресурса любыми другими способами как
                в целом так и в любой его части!
            </p>
            <p>
                Если вы не согласны с пользовательским соглашением, вы должны немедленно покинуть ресурс.
            </p>
        </div>
    </div>
</div>
<@f.footer/>
</body>
</html>