<#import "blocks/common/head.ftl" as h>
<#import "blocks/common/navigation.ftl" as n>
<#import "blocks/common/footer.ftl" as f>
<!DOCTYPE html>
<html lang="en">
<head>
    <title>Гриффины (Family guy) | Правообладателям</title>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <@h.put_head/>
</head>
<body>
<div class="uk-container uk-container-expand">
    <@n.navigation/>
    <div class="uk-section uk-section-default">
        <div class="uk-container">
            <h5 class="uk-modal-title"><b>Правообладателям</b></h5>
            <p>
                Ресурс <b>www.familyguy.space</b> общедоступен для всех пользователей и
                осуществляет свою деятельность с соблюдением действующего законодательства.
                Если Вы являетесь правообладателем исключительных имущественных прав, включая:
            <ul class="uk-list uk-list-bullet">
                <li>исключительное право на воспроизведение</li>
                <li>исключительное право на распространение</li>
                <li>исключительное право на публичный показ</li>
                <li>исключительное право на доведение до всеобщего сведения</li>
            </ul>
            <p>
            и Ваши права тем или иным образом нарушаются с использованием данного ресурса,
            мы просим незамедлительно сообщить нам об этом в письме на электронную почту.
            Ваше сообщение в обязательном порядке будет рассмотрено;
            Вам поступит сообщение о результатах проведенных действий,
            относительно предполагаемого нарушения исключительных прав.
            <p>
                Согласно действующим нормам законодательства администрация готова рассмотреть спорные вопросы в рамках
                <b>досудебного</b> (претензионного или иного) порядка урегулирования.
            <p>
                1. Данные о продукте:
            <ul class="uk-list uk-list-bullet">
                <li>название продукта – русское и английское (в случае наличия английской версии)</li>
                <li>официальная страница продукта в Интернете (в случае наличия)</li>
                <li>номер, присвоенный продукту по государственному реестру</li>
                <li>для Юридического Лица / Правообладателя электронных изданий/программ для ЭВМ/баз данных –
                    копия документа о государственной регистрации.
                    Для Юридического Лица / Правообладателя кино- и видеоматериалов – Прокатное удостоверение (копия)
                </li>
            </ul>
            <p>
                2. Данные о правообладателе:
            <ul class="uk-list uk-list-bullet">
                <li>полное наименование юридического лица</li>
                <li>почтовый адрес (в случае несовпадения юридического и почтового адреса – обязательное указание
                    юридического адреса)
                </li>
                <li>сайт правообладателя в сети Интернет</li>
                <li>лицензия на право деятельности (если таковая деятельность лицензируется в установленном законом
                    порядке)
                </li>
                <li>контактное лицо правообладателя (ФИО, должность, телефон, email)</li>
            </ul>
            <p>
                3. Данные лица, подающего жалобу:
            <ul class="uk-list uk-list-bullet">
                <li>ФИО</li>
                <li>должность</li>
                <li>телефон</li>
                <li>email</li>
            </ul>
            <p>
                4. Претензионные данные:
            <ul class="uk-list uk-list-bullet">
                <li>адрес страницы сайта, которые содержат ссылки на данные, нарушающие права</li>
                <li>полное описание сути нарушения прав (почему распространение данной информации запрещено
                    правообладателем)
                </li>
                <li>телефон</li>
                <li>email</li>
            </ul>
            <p>
                5. Подписка о правомерности действий (заполняется от руки и высылается в отсканированном варианте).
                Обязательна для каждой жалобы:
            <p>
                Я, «ФИО», действующий от лица «Юридическое наименование правообладателя» на
                основании доверенности «данные доверенности» свидетельствую о том, что все данные,
                указанные в данном обращении верны, «Наименование лица» (Правообладатель) –
                является обладателем исключительных имущественных прав, включая:
            <ul class="uk-list uk-list-bullet">
                <li>исключительное право на воспроизведение</li>
                <li>исключительное право на распространение</li>
                <li>исключительное право на публичный показ</li>
                <li>исключительное право на доведение до всеобщего сведения</li>
            </ul>
            <p>
                Все вышеперечисленные права действуют на территории Российской Федерации,
                все вопросы, связанные, с выплатой вознаграждений авторам произведения
                урегулированы Правообладателем, Правообладателю не известно
                о претензиях третьих лиц в отношении указанных прав.
            <p>
                «Дата. Подпись»
            <p>Отправлять на email: <b>familyguyspace@gmail.com</b></p>
        </div>
    </div>
    <@f.footer/>
</div>
</body>
</html>